[{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_el_paico_el_monte_70428494.htm?ca=15_s&first=1&oa=70428494&xsp=0","titulo":"CASA EL PAICO El Monte","precio":"UF 12.000,00","titular":"Berrios Zegers Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 946586080\n","telefonoLink":"https://www.yapo.cl/pg/0CR3/s5zYFdmlUdPBR21Mk/Mu6XST9egLkYivhSu8MA==.gif","fechaPublicacion":"15 Agosto 16:45","codigo":"70428494","descripcion":"180-230/10.000 M2 aprox. LINDA, ACOGEDORA Y MUY LUMINOSA casa estilo sureño en parcela muy bien mantenida.Living y comedor separados, living con vigas de pino oregón y murallas de living y comedor forradas en pino oregón, 3 dormitorios 2 baños, 1 en suite que es muy amplio.Luminosa y gran cocina. Amplio lavadero techado. Cuenta con 2 dormitorios de servicio o 2 piezas independientes fuera de la casa con baño propio.Piscina, quincho, horno a leña , arboles frutales, damasco, naranjos, guindos, limones, paltos, duraznos,pomelos. Membrillos. Ademas tiene plantadas papas, cebollas, ajos, cilantros, zanahorias, veterragas, colifror, pequeño huerto. etc. MUY LINDA.Portón automático, Alarma instalada. Cuenta con 4 caballerizas que actualmente las ocupan para guardar cosas, ademas tienen gallineros etc... ,Muy buenas instalaciones.NO DEJAR DE VISITAR!!!!!!! a 40 minutos de Santiago, facil acceso."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_restaurant_los_montinos_el_monte_70427691.htm?ca=15_s&oa=70427691&xsp=1","titulo":"PARCELA Restaurant Los Montinos El Monte","precio":"UF 14.000,00","titular":"Berrios Zegers Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 946586080\n","telefonoLink":"https://www.yapo.cl/pg/0XxpbIsKSNYnp+3dYAlmhnsGVHA0O/9tTNNLZ64RIeQ==.gif","fechaPublicacion":"15 Agosto 16:07","codigo":"70427691","descripcion":"295 /6.600 m2 aprox. Amplia casa en parcela bien cuidada. Living y comedor juntos con salida a terraza y jardín. Escritorio, sala de estar, 5 dormitorios, 3 baños más baño de visitas. Amplia y luminosa cocina con comedor de diario. Lavadero y cuarto de servicio completo. Además cuenta con un espacio amplio tipo estudio,con baño.Piscina, asadera, amplios jardines y numerosos árboles frutales.Lugar tranquilo y apacible, pero con muy buena conexión con carretera y autopista. Proyecto de estación de Metro en un futuro cercano."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_casa_de_1_piso_en_villa_eden__el_monte__8230__71841244.htm?ca=15_s&oa=71841244&xsp=2","titulo":"CASA Casa de 1 Piso en Villa Eden. El Monte…","precio":"$ 48.000.000","titular":"Corretajes Prosal Ltda","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 226337160\n","telefonoLink":"https://www.yapo.cl/pg/09Dv1Peg5B7LF3u2qBKuP/4Z2uz6yH3FpPnOufKWzjg==.gif","fechaPublicacion":"15 Agosto 14:22","codigo":"71841244","descripcion":"- Casa Aislada de 1 Piso - Las Lilas 762. El Monte - Villa Eden - Piso : madera- Living - Comedor - Cocina - 3 Dormitorios- 1 Baño - Patio - Cobertizo- Antejardin- Entrada de vehículo - Año de Construcción : 1982 Rol de la Propiedad : 4-11- Cercana a supermercado, locomoción, colegio y áreas verdes- Referencia de dirección : Los Carrera con Las Camelias- RECIBIMOS SU PROPIEDAD  VEHÍCULOS EN PARTE DE PAGO- COMISIÓN DE CORRETAJE : 2,5% + IVA- ACEPTAMOS SUBSIDIO - Ejecutivos de Ventas: Carola Riquelme cel. +569 9630 4086Javier Valenzuela cel. +569 9738 2871Cynthia Rojas cel. +569 3386 5360"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_restaurant_los_montinos_el_monte_70427670.htm?ca=15_s&oa=70427670&xsp=3","titulo":"CASA Restaurant Los Montinos El Monte","precio":"UF 14.000,00","titular":"Berrios Zegers Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 946586080\n","telefonoLink":"https://www.yapo.cl/pg/0eYhkG5livgRjQTKGcT222nJ3julm1tZrdwXN+RP6WQ==.gif","fechaPublicacion":"15 Agosto 13:24","codigo":"70427670","descripcion":"295 /6.600 m2 aprox. Amplia casa en parcela bien cuidada. Living y comedor juntos con salida a terraza y jardín. Escritorio, sala de estar, 5 dormitorios, 3 baños más baño de visitas. Amplia y luminosa cocina con comedor de diario. Lavadero y cuarto de servicio completo. Además cuenta con un espacio amplio tipo estudio,con baño.Piscina, asadera, amplios jardines y numerosos árboles frutales.Lugar tranquilo y apacible, pero con muy buena conexión con carretera y autopista. Proyecto de estación de Metro en un futuro cercano."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_comuna_el_monte__3_dormitorios__1_bano_73304380.htm?ca=15_s&oa=73304380&xsp=4","titulo":"Casa comuna El MONTE, 3 Dormitorios, 1 Baño","precio":"$ 41.980.000","titular":"Maximo rivera","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 940394416\n","telefonoLink":"https://www.yapo.cl/pg/0Of+9trw4pE4c9l0as4+YJMMy4gOC18IOyoCRM6ArlA==.gif","fechaPublicacion":"15 Agosto 10:31","codigo":"73304380","descripcion":"a 35 minutos de Santiago, por camino autopista del sol se vende,  Casa de 2 piso Solida , 2 dormitorios, 1 baño. Comuna de \"El Monte\".Sector Muy Tranquilo y Seguro a 3 cuadras de la Plaza, cercanos a Colegios, supermercados, sala cuna , banco, Buena Locomoción. Futura extensión del metro tren.Cuenta con:– Antejardin– Estacionamiento delantero para Un Vehículo– Ventanas Primer piso– Amplio Patio TraseroPRIMER PISO– Piso Con Ceramica– Living Comedor Separados de Ambientes– Cocina grade amoblada– Escalera de Madera   PISO– Piso de Alfombra– Dos Dormitorios y uno mediano – Baño completo con Cerámica, tina grade¡¡ NO PIERDA LA OPORTUNIDAD DE VISITAR LA PROPIEDAD !!TAN SOLO POR $ 41.980.000 PESOS Metros Terreno: 160 m²Metros Construidos: 85 m²Contactarse al Fono : +56 940694416Nota: Se acepta subsidio habitacional y credito hipotecario .Ñuñoa, Quilicura, Huechuraba,  La Reina, Lo Barnechea, Pudahuel, Renca, providencia, Cerro Navia, San Bernardo, La Pintana, Peñalolén, Puente Alto, La Florida, Maipú, y Padre Hurtado.Santiago, Recoleta, Conchalí, Independencia, Providencia, Quinta Normal, Lo Prado, El Bosque, La Granja, Pedro Aguirre Cerda, Lo Espejo, San Joaquín, San Miguel, San Ramón, La Cisterna, Macul, Estación Central, y Cerrillos. Colina, Lampa, Buin, Peñaflor, Talagante, Paine, Isla Maipo, El Monte, Pirque, Calera de Tango, y San José de Maipo, melipilla.leasingMaipo, El Monte, Pirque, Calera de Tango, y San José de Maipo, melipilla."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/oportunidad_proyecto_familia__exclusivo__sin_deuda_73782417.htm?ca=15_s&oa=73782417&xsp=5","titulo":"Oportunidad Proyecto Familia, Exclusivo, Sin Deuda","precio":"UF 2.700,00","titular":"Luis Silva - Gestor Inmobiliario","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 983810959\n","telefonoLink":"https://www.yapo.cl/pg/0FXOZJPVoSpJCvdBSeKBmoEaW9r4NksNXu4kmIsBnBQ==.gif","fechaPublicacion":"14 Agosto 15:54","codigo":"73782417","descripcion":"MiBienRaiz PropiedadesComuna El MonteExcelente Parcela en Condominio- Acceso a Condominio con Control Automático- Citofono- A 5 minutos del centro en la Comuna de El Monte (municipio, Servicios, Comercio, comisaria, etc.).- 40 minutos de Santiago, 15 minutos de Melipilla y 10 minutos de Talagante.- En Condominio con pocas Parcelas de Agrado.- Privacidad y Seguridad.- Sin Problemas de Agua, cercano a canales- Opción Pozo de Agua o Noria- Cuenta con Postacion luz y Red de Agua- Acceso Controlado- 5.000 M2 Aprox- Terreno Limpio y Plano- OPCIÓN DE SUBDIVIDIR EN 2.500 M2, luego de Comprar y realizar NEGOCIO de venta o compartir Compra en Familia- A orilla Camino Principal- Excelente ConectividadReal Oportunidad !!!Valor Venta $ 75.000.000.-Luis SilvaMiBienRaiz PropiedadesMovil Wsp 9 8 381 0959"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/comuna_el_monte__casa_3_dormitorio__1bano_73782394.htm?ca=15_s&oa=73782394&xsp=6","titulo":"Comuna El Monte, Casa 3 dormitorio, 1baño","precio":"$ 38.800.000","titular":"Maximo rivera","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 940394416\n","telefonoLink":"https://www.yapo.cl/pg/0YMg/8pM0x7aTjj4BR1U2nDWw9qujYCXu7XLloL3hvA==.gif","fechaPublicacion":"14 Agosto 15:53","codigo":"73782394","descripcion":"se vende comoda casa de 2 piso ampliable el segundo piso.Sector tranquilo, cerca del cementerio de la Comuna de El Monte a 40 minutos de santiago"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/maravillosas_casas_en_condominio_comuna_el_monte_72558461.htm?ca=15_s&oa=72558461&xsp=7","titulo":"MARAVILLOSAS CASAS EN CONDOMINIO,Comuna el MONTE","precio":"$ 77.000.000","titular":"Viviana","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 985491002\n","telefonoLink":"https://www.yapo.cl/pg/0GnUHR0QJAVimuDoZC/ffzKM13KXpqYOi4UbBt3D46Q==.gif","fechaPublicacion":"14 Agosto 14:47","codigo":"72558461","descripcion":"Condominio 9 Casas Nuevas, acceso        restringuido,a metros Plaza el Monte                                                - 3 Dormitorios con piso flotante                  - 3 Baños, dos de ellos con tina                  - Porcelanato en todo primer piso               - Cocina esta conformada por encimera,  horno,campana, muebles funcionales y de primera calidad                                                                                           -El Condominio Cuenta con Piscina           - El conjunto de 9 casas, Se ubica en un sector Residencial tranquilo,con buena accesibilidad, debido a su cercania con las principales avenidas                             SE VENDE SIN COMISION"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/ms340_benavente___centro_comunal_el_monte_72406558.htm?ca=15_s&oa=72406558&xsp=8","titulo":"MS340 Benavente - Centro Comunal El Monte","precio":"UF 14.000,00","titular":"mi spacio gestiones inmobiliarias spa","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 990416617\n","telefonoLink":"https://www.yapo.cl/pg/0jeaBpuBT2KKjEzgORaIgUh9GkTPwhKw6gT9hqq2Lpg==.gif","fechaPublicacion":"13 Agosto 17:42","codigo":"72406558","descripcion":"Casa de adobe, data de 1929, estructura de madera de dos pisos de 546 m2 construidos en terreno de 1241 m2. 7 dormitorios y 3 baños.Primer piso de 431 m2: se desarrolla diferentes dependencias en torno a primer patio interior, salones dormitorios, cocina amoblada y dos baños en casa principal. Adicional, hacia segundo patio 2 dormitorios y bodega.Segundo piso de 114 m2 se accede por escala de madera desde hall de entrada pudiendo dejar ingreso independiente al primer piso o ambos comunicados, corredores, baño, salones o dormitorios.Propiedad cuenta con agua potable, electricidad, alcantarillado y riego por acequia. Espacio para estacionamiento interior. Ubicada en calle Benavente, centro histórico, colindante a colegio y museo municipal, cercano a Iglesia de San Francisco, frente a plaza de El monte, locomoción colectiva y centros de comercio."},{"url":"https://www.yapo.cl/region_metropolitana/arrendar/ms342_santa_juana_el_monte_72416379.htm?ca=15_s&oa=72416379&xsp=9","titulo":"MS342 Santa Juana El Monte","precio":"$ 800.000","titular":"mi spacio gestiones inmobiliarias spa","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 990416617\n","telefonoLink":"https://www.yapo.cl/pg/0qzlZs2jNWRKlkZNCTVRyRi7xY2NQO8nWWecefylI6w==.gif","fechaPublicacion":"13 Agosto 17:42","codigo":"72416379","descripcion":"Casa de albañilería de 152 m2 útiles recepcionados y 290 m2 construidos totales en parcela de 5000 m2. 4 dormitorios 3 baños más obras complemetarias.Hall de entrada con puerta principial de doble hoja, que distribuye la casa en dos áreas. Living en desnivel, vigas a la vista, estufa a combustión lenta, pisos de cerámicos, comedor separado, vigas a la vista, cocina a leña y conectado a cocina americana amoblada y equipada con encimera a gas y horno eléctrico, muebles en madera y pisos en piedra pizarra, dormitorio en suite y baño completo con tina. Segunda area compuesta por 1 escritorio o dormitorio pequeño, 2 dormitorios, 1 baño completo, dormitorio principal en suite, vigas a la vista, salamandra y walk in closet., baño principal con tina de hidromasaje, todos los dormitorios con pisos de madera natural, areas húmedas en cerámicos, ventanas en madera. Obras complemetarias compuesta por Terraza techada y semicerrada en área contigua a living comedor de 40 m2, amplio quincho de madera de 64 m2 con parrilla en obra y horno de barro, pisos en cemento y terraza descubierta de 40 m2 con pisos en cemento y parrones. 2 cuartos en pisos laminados con terraza en deck de madera. Pisicna de 5m x 10m de albañilería, 2 camarines amplios y 2 baños completos, agua de noria propia con estanque acumulador, gas de estanque superbalón, derechos de agua de riego inscritos. Jardín consolidado con árboles frutales y ornamentales grandes, estacionamiento techado para 3 autos, zona de juegos infantiles, zona cercada para huerto , tina de masaje en obra para 8 personas, lindas zonas de descanso, fogón, portón automático. Ubicada en parcelación consolidada, de acceso controlado, caminos interiores en tierra, acceso por calle Los Libertadores, a 3 kms del centro urbano. Disponible en arriendo $800.000 habitacional, $950.000 comercial ambos con compromiso de compra en $220.000.000. Disponible."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/ms341_santa_juana_los_libertadores_72413664.htm?ca=15_s&oa=72413664&xsp=10","titulo":"MS341 Santa Juana Los Libertadores","precio":"$ 220.000.000","titular":"mi spacio gestiones inmobiliarias spa","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 990416617\n","telefonoLink":"https://www.yapo.cl/pg/0AJ/qe2TNuuubT6kpJ5NAgp3C+rJd3U6aTfuhCpMM1g==.gif","fechaPublicacion":"13 Agosto 17:42","codigo":"72413664","descripcion":"Hall de entrada con puerta principial de doble hoja, que distribuye la casa en dos áreas. Living en desnivel, vigas a la vista, estufa a combustión lenta, pisos de cerámicos, comedor separado, vigas a la vista, cocina a leña y conectado a cocina americana amoblada y equipada con encimera a gas y horno eléctrico, muebles en madera y pisos en piedra pizarra, dormitorio en suite y baño completo con tina. Segunda area compuesta por 1 escritorio o dormitorio pequeño, 2 dormitorios, 1 baño completo, dormitorio principal en suite, vigas a la vista, salamandra y walk in closet., baño principal con tina de hidromasaje, todos los dormitorios con pisos de madera natural, areas húmedas en cerámicos, ventanas en madera. Obras complementarias compuesta por terraza techada y semicerrada en área contigua a living comedor de 40 m2, amplio quincho de madera de 64 m2 con parrilla en obra y horno de barro, pisos en cemento y terraza descubierta de 40 m2 con pisos en cemento y parrones. 2 cuartos en pisos laminados con terraza en deck de madera. Pisicna de 5m x 10m de albañilería, 2 camarines amplios y 2 baños completos, agua de noria propia con estanque acumulador, gas de estanque superbalón, derechos de agua de riego inscritos. Jardín consolidado con árboles frutales y ornamentales grandes, estacionamiento techado para 3 autos, zona de juegos infantiles, zona cercada para huerto, tina de masaje en obra para 8 personas, lindas zonas de descanso, fogón, portón automático. Ubicada en parcelación consolidada, de acceso controlado, caminos interiores en tierra, acceso por calle Los Libertadores, a 3 kms del centro urbano. Disponible en arriendo $800.000 habitacional, $950.000 comercial ambos con compromiso de compra en $220.000.000. Disponible."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/linda_parcela_5_200_m2__el_monte_73743160.htm?ca=15_s&oa=73743160&xsp=11","titulo":"Linda parcela 5.200 m2. El Monte","precio":"$ 75.000.000","titular":"verprop","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 990632590\n","telefonoLink":"https://www.yapo.cl/pg/0Wol9EuqM8chnQeRSPKrQZn8NDxsTue+TpXDHOx3yNg==.gif","fechaPublicacion":"12 Agosto 12:26","codigo":"73743160","descripcion":"Parcela de 5.000 m², en parcelación cerrada con portón eléctrico, ubicada en la comuna de El Monte, por camino Melipilla - El Monte, a 6 km aprox. de salida Santa Adriana y 4 km de la salida El Paico, desde la Autopista del Sol, y a solo 50 min. de Santiago, con accesos pavimentados.Buena conectividad con ciudades cercanas, 3 km del centro de El Monte, 9 km de Talagante, donde es posible encontrar todos los servicios: colegios, jardines infantiles, hospitales, supermercados, bancos, etc. Cercana ademas al litoral central, a solo 80 min. de San Antonio.El terreno es plano, apto para la construcción, y se encuentra completamente cerrado. Cuenta con 2 pozos construidos, con agua a 5 m., postación eléctrica en camino interior, solo falta el empalme eléctrico y derechos de agua para riego. Documentos al día.Gran oportunidad de vivir fuera de la ciudad, con aire puro, tranquilidad y acceso a todos los servicios."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/el_monte_3_dormitorio_1_bano__73730605.htm?ca=15_s&oa=73730605&xsp=12","titulo":"El monte 3 dormitorio 1 baño ","precio":"$ 45.500.000","titular":"Maximo rivera","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 940394416\n","telefonoLink":"https://www.yapo.cl/pg/0DAizAHURg+tI4lAMN/BXSwtCx3RtD0DMzND62x8Wpw==.gif","fechaPublicacion":"11 Agosto 17:06","codigo":"73730605","descripcion":"Linda, casa en la comuna de El Monte, a 35 minutos de santiago. Cuenta con 3 dormitorios 1 baño, patio tracero y antejardin.  Locomocion a la puerta, casa pareada, se acepta subsidios y lesing, puede pagar su pie con targeta de credito. Para cordinar visita llamar a Vita propiedades al +56940694416"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casas_en_la_comuna_el_monte__3_dormitorios__73730412.htm?ca=15_s&oa=73730412&xsp=13","titulo":"Casas en la Comuna El Monte, 3 dormitorios ","precio":"UF 2.500,00","titular":"Maximo rivera","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 940394416\n","telefonoLink":"https://www.yapo.cl/pg/06m9BPXGj1MK/CDzG0+3P0ZnzSRRvQoJiDrqGHf4gSQ==.gif","fechaPublicacion":"11 Agosto 16:56","codigo":"73730412","descripcion":"NUEVO CONDOMINIO EN EL MONTE (GESTIONAMOS EL CRÉDITO HIPOTECARIO) VALOR DE PROPIEDAD ES DE 2500 UF   LA DIRECCIÓN ES: LOS LIBERTADORES, sector lo chacon EL MONTE REGIÓN METROPOLITANA (SECTOR RESIDENCIAL CON ENTREGA INMEDIATA)"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_17000_m2__el_paico_73724445.htm?ca=15_s&oa=73724445&xsp=14","titulo":"parcela 17000 m2, El Paico","precio":"UF 11.600,00","titular":"Guillermo","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 998951636\n","telefonoLink":"https://www.yapo.cl/pg/03n+4RBWWeaHXBAQSCmesdp7hO9RGNTz1k3yfToRQrA==.gif","fechaPublicacion":"11 Agosto 12:00","codigo":"73724445","descripcion":"Parcela de 1700 Mt2, ubicada en la localidad de el Paico, de gran entorno, ubicada a 38 kmde Santiago, a 10 minutos del peaje el Paico, a 20 minutos de Melipilla, parcela de terrenoapto para sembrar, posee en un gran letrero publicitario con vista a la autopista del sol,actualmente en arriendo, tiene una casa de madera 110 mt2, y cercana a futura estación detren El monte.Distribución: 3 Dormitorios: 1 Baños: 1 Bodega 1 Comedor de diario.Urbanización: Alcantarillado: Fosa SépticaTipo de agua: Noria Agua de riego y Agua de pozo.Corredora : Figma Propiedadesmail : [email protected]Teléfono + 56 9 98951636"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_con_amplio_terreno_73722116.htm?ca=15_s&oa=73722116&xsp=15","titulo":"Casa con amplio terreno","precio":"$ 65.000.000","titular":"Claudia","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 979396669\n","telefonoLink":"https://www.yapo.cl/pg/0yV+4p7rwGAuQ/+U7hay9yG0SSpbdpv3Fu17zicYBmg==.gif","fechaPublicacion":"11 Agosto 08:30","codigo":"73722116","descripcion":"Casa con 3 dormitorios 1 baño, cocina abierta al living, comedor aparte o bien 4° dormitorio, entrada de auto techada, lavadero y coneccion de lavadora en patio, patio amplio y con portón hacia la calle de entrado del condominio rural, sector de entorno natural, cancha y plaza con juegos dentro del recinto."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/busco_casa_con_subcidio_73699959.htm?ca=15_s&oa=73699959&xsp=16","titulo":"Busco casa con subcidio","precio":"$ 28.000.000","titular":"Felipe vega","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 933487204\n","telefonoLink":"https://www.yapo.cl/pg/0ojN90wWBVR3cFGcBg3xiZ+YPqKHCTs9h2FzNqLvu7g==.gif","fechaPublicacion":"9 Agosto 22:14","codigo":"73699959","descripcion":"28 millones. Wassap +56933487204"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/hermosa_casa_73543427.htm?ca=15_s&oa=73543427&xsp=17","titulo":"Hermosa Casa","precio":"$ 46.000.000","titular":"Andrea Carolina Torres Torres","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 956391520\n","telefonoLink":"https://www.yapo.cl/pg/0T2FZs4X1uz0eL8f0f4+dDMxE5T6d4gmsFFYR9EcthQ==.gif","fechaPublicacion":"7 Agosto 18:40","codigo":"73543427","descripcion":"Vendo hermosa casa ubicada en la comuna de El Monte ,casa 2 pisos ampliada en material solido ,living comedor amplio , piso ceramico tipo parquet y cocina americana con ceramicos en piso y muros , loggia habilitada con califont y repisa ,baño con tina , ceramica en piso y muros ,2 dormitorios que incluyen closet , patio con cobertizo y porton de corredera , ubicada en Villa Las Camelias$ 46.000.000 Conversable para mayores informaciones interezados por inbox"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_el_paico_el_monte_70428500.htm?ca=15_s&oa=70428500&xsp=18","titulo":"PARCELA EL PAICO El Monte","precio":"UF 12.000,00","titular":"Berrios Zegers Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 946586080\n","telefonoLink":"https://www.yapo.cl/pg/0Z5DzIaadZpFqWc/o70HIdwX83TF5H2HNqcgvljrunw==.gif","fechaPublicacion":"7 Agosto 16:51","codigo":"70428500","descripcion":"180-230/10.000 M2 aprox. LINDA, ACOGEDORA Y MUY LUMINOSA casa estilo sureño en parcela muy bien mantenida.Living y comedor separados, living con vigas de pino oregón y murallas de living y comedor forradas en pino oregón, 3 dormitorios 2 baños, 1 en suite que es muy amplio.Luminosa y gran cocina. Amplio lavadero techado. Cuenta con 2 dormitorios de servicio o 2 piezas independientes fuera de la casa con baño propio.Piscina, quincho, horno a leña , arboles frutales, damasco, naranjos, guindos, limones, paltos, duraznos,pomelos. Membrillos. Ademas tiene plantadas papas, cebollas, ajos, cilantros, zanahorias, veterragas, colifror, pequeño huerto. etc. MUY LINDA.Portón automático, Alarma instalada. Cuenta con 4 caballerizas que actualmente las ocupan para guardar cosas, ademas tienen gallineros etc... ,Muy buenas instalaciones.NO DEJAR DE VISITAR!!!!!!! a 40 minutos de Santiago, facil acceso."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/hermosa_casa_en_el_monte_73623258.htm?ca=15_s&oa=73623258&xsp=19","titulo":"Hermosa casa en el monte","precio":"UF 2.090,00","titular":"Constructora Rio Maipo","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 961237412\n","telefonoLink":"https://www.yapo.cl/pg/07h6L240TjbE6RM+Ol4k83lhlt6MyBdYP4y+Q6Hhfnw==.gif","fechaPublicacion":"5 Agosto 12:44","codigo":"73623258","descripcion":"INVIERTE BIENEn Manuel Rodríguez 654, frente a la futura estación de Metro Tren de El Monte, se construye Condominio Nueva Estación. Aprovecha la oportunidad de vivir en un lugar seguro con mayor espacio para desplazarte en un entorno único, de provincia 🍃. Además a solo 40 min. de Santiago con acceso directo a autopista, locomoción y servicios. Definitivamente el futuro es aquí.🔹Desde UF 2.090🔹26 casa pareadas / 4 aisladas🔹3 dormitorios🔹1 baño🔹Cocina americana🔹Entrada de auto + patio🔹Acceso controlado🔹Urbanización subterránea🔹Juegos para niños🔹ENTREGA ENERO 2021S"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_en_condominio__17__73607481.htm?ca=15_s&oa=73607481&xsp=20","titulo":"Parcela en condominio (17)","precio":"$ 185.000.000","titular":"Paolo Gambino","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 967288803\n","telefonoLink":"https://www.yapo.cl/pg/0pSbMmWumR4Tm721YvdqBBEw53UDLabG3/m1Qy9B6GQ==.gif","fechaPublicacion":"4 Agosto 14:57","codigo":"73607481","descripcion":"Parcela de agrado con cabaña (110 metros construidos)5 dormitorios 3 baños (1 en suite)Agua potableBodega Container (20 pies)Portón eléctrico Quincho con horno de barroAgua de riego Noria LuzInstalación de gas Piscina 8x4 metros equipada"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_73559379.htm?ca=15_s&oa=73559379&xsp=21","titulo":"Casa","precio":"$ 55.000.000","titular":"isaac pasten avila","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 958646436\n","telefonoLink":"https://www.yapo.cl/pg/0D5BqAefyHkO+aTJ7JMBuiLupbpfbflh4vRaAVqfx/A==.gif","fechaPublicacion":"1 Agosto 17:27","codigo":"73559379","descripcion":"Casa lugar tranquilo"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/vende_terreno_2_cabanas_1000mts2_cesion_de_derecho_70233207.htm?ca=15_s&oa=70233207&xsp=22","titulo":"Vende terreno 2 cabañas 1000mts2 cesión de derecho","precio":"UF 1.729,00","titular":"SyA Propiedades Ltda","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 978886569\n","telefonoLink":"https://www.yapo.cl/pg/0WoueAjI2EYGM4uL+IvQ+gORXdEbuxxgUgB0rx0PVKQ==.gif","fechaPublicacion":"28 Julio 18:17","codigo":"70233207","descripcion":"SyA Propiedades, Vende Parcela plana de 1000 mt2 en El Monte, sector El Paico, a 35 min de Santiago por Autopista del Sol, y 45 minutos del litoral central, cuenta con luz (medidor propio), agua de noria propia y factibilidad inmediata de agua potable rural. A pocos metros de salida peaje, entorno tranquilo, inserto en sector de parcelas y predios agrícolas. Tiene canal de regadío, árboles y vegetación nativa. Se encuentra en una pequeña comunidad de parcelas.La parcela cuenta con dos viviendas de madera ya construidas, ventanas vidriadas y teja asfáltica.Vivienda 1: Superficie construida de 42 mt2, totalmente terminada. Piso flotante. Electricidad instalada. Teja asfáltica. Tiene 2 amplios dormitorios, living-comedor, cocina americana con cerámica y baño con cabina de ducha, artefactos y grifería. Calefont nuevo instalado. Puerta exterior de pino oregón. Fosa nueva (sin uso) conectada con su propia bomba nueva.Vivienda 2: Superficie de 60 mt2, sin terminaciones interiores. Dispone de red eléctrica instalada, ventanas de madera vidriadas, puertas exteriores (pino oregón en el acceso principal y vidriada en cocina). Teja asfáltica.Aspectos generales de la propiedad:– Cesión de derechos, por ende el pago es solo en efectivo. – Estudio de títulos al día, Escritura individual. – Agua de noria propia (con bomba) con potencial red de agua potable. – Electricidad con medidor propio (no remarcador). – Terreno totalmente cerrado. – Cuenta con cierre que puede ser utilizado como canil. – Barrio tranquilo en pleno campo sector El Paico.No deje de visitar esta increíble oportunidad de vivir en un lugar tranquilo y de mucha naturaleza, Contactar también vía whatsappLuis Alberto Seguel+569 7888 6569+569 4902 3859"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/el_monte__parcelacion_santa_juana_73473844.htm?ca=15_s&oa=73473844&xsp=23","titulo":"El Monte, parcelación Santa Juana","precio":"$ 75.000.000","titular":"kuhwiss","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 942361878\n","telefonoLink":"https://www.yapo.cl/pg/0BrhnZGO9aR0f6o+E2wEXr1EEz7JPQ4tVxeSFvedKrA==.gif","fechaPublicacion":"27 Julio 17:22","codigo":"73473844","descripcion":"Parcela 5.000 metros.Pozo entubado con cemento.Esta cercada .Acceso por la parcelación y también podría tener acceso por la calle de atrás de la parcelación. Tiene eucaliptos grandes en la parte de atrás.Derechos de agua inscritos."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/condominio_mediterraneo_el_monte_73444886.htm?ca=15_s&oa=73444886&xsp=24","titulo":"Condominio Mediterráneo El Monte","precio":"UF 4.250,00","titular":"ecourbe spa","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 990028285\n","telefonoLink":"https://www.yapo.cl/pg/0OtAmDRQGcfhwma6h6Y9Av2EKw/s9PjBMXwrS/2AMUw==.gif","fechaPublicacion":"25 Julio 21:31","codigo":"73444886","descripcion":"Condominio Mediterráneo El Monte es un nuevo barrio privado de exclusivas 21 casas modernas, ubicado en ex fundo Santa Isabel, rodeado de naturaleza, con una vista privilegiada hacia el campo.El proyecto cuenta con 4 tipos de casas, de diseño arquitectónico vanguardista, otorga a sus dueños un excelente ambiente familiar, con un sistema constructivo que ofrece un comportamiento eficiente en cuanto a temperatura, iluminación y acústico.Casas acogidas a beneficio tributario de DFL2, de 121 m2 construidos emplazado en terreno de 445 m2. Características y terminaciones:  Fachada a elegir entre piedra reconstruida o madera nativa. Ventanas de PVC con termopanel. Puerta de acceso, muebles de cocina, closets y molduras en madera nativa. Cubiertas de cocinas y baños en Quarzo. Hall de entrada, cocina y baños con piso de gres porcelanato. Dormitorios, salita de estar y living comerdor en piso flotante laminado. Cocina equipada con horno, encimera y campana eléctricas. Lavandería exterior de 20 m2 en pastelones de hormigón. Dormitorio principal en suite con walk in closet.Equipamiento comunitario: Áreas verdes con juegos infantiles, urbanización subterránea y acceso controlado."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/vendo_terreno__para_proyecto_inmobiliario_73325263.htm?ca=15_s&oa=73325263&xsp=25","titulo":"Vendo terreno, para proyecto inmobiliario","precio":"$ 470.000.000","titular":"adelof propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 996974597\n","telefonoLink":"https://www.yapo.cl/pg/0sBQIox/7O+NpfyFsiZr0IY6cf6X4qeRasoL4HinMRw==.gif","fechaPublicacion":"19 Julio 08:41","codigo":"73325263","descripcion":"factibiliddad de proyecto inmobiliario, empresa o actividdad comercial. terreno 2,5 Hás, ubicado en el limite urbano de la Comuna de el Monte a 7 min de la autopista el Sol Km 45 a 60 min del centro de Santiago, 20 min de Talagante, cercano a Melipilla. proyectos inmobiliarios, condominios, habitacionales, empresas"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_condominio_parque_ecologico_73310714.htm?ca=15_s&oa=73310714&xsp=26","titulo":"Casa Condominio Parque Ecologico","precio":"$ 93.000.000","titular":"Pablo Manzor","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 979261763\n","telefonoLink":"https://www.yapo.cl/pg/0UkPl+N+ogDg1sPG7agtg4R2wYje1uXyhwTEVjRNveg==.gif","fechaPublicacion":"18 Julio 12:16","codigo":"73310714","descripcion":"Se vende hermosa casa de 2 pisos en condominio Parque Ecologico en comuna El Monte, ubicada en centrica avenida, cercano a banco, comercio, colegios, y futura estacion de metrotren.Consta de 3 habitaciones y dos baños, uno en cada piso. Amplio living comedor y cosina separada amoblada.Cobertizo trasaro con asadera.Sector muy tranquilo"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_mediterranea_73229607.htm?ca=15_s&oa=73229607&xsp=27","titulo":"Casa mediterránea","precio":"$ 185.000.000","titular":"Francisco Bobadilla","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 997443197\n","telefonoLink":"https://www.yapo.cl/pg/0GyEjrxc4s/8ZIuhttFkp1ZawlAgrupJXzW92CuAQbA==.gif","fechaPublicacion":"13 Julio 18:53","codigo":"73229607","descripcion":"Casa en parcela, consta de 5 dormitorios, 2 baños, living, comedor, amplia cocina, piscina sólida de 8x4, agua potable, electricidad, pozo para regadío, pérgola, bodega y camarines con 2 baños.Acceso con portón eléctrico, sólo hay 12 parcelas, sin pago de gastos comunes.A metros de camino antiguo a Melipilla, excelente conectividad  y locomoción a la puerta, a 5 minutos del peaje el paico de la autopista del sol.Ubicada en Chiñihue Las RosasCualquier duda, por interno"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_el_monte_el_monte_73156064.htm?ca=15_s&oa=73156064&xsp=28","titulo":"PARCELA EL MONTE El Monte","precio":"$ 298.000.000","titular":"Propiedades Viel II","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 996750368\n","telefonoLink":"https://www.yapo.cl/pg/0L4XgsNH/mhOMXqHTjHvwG7u9PSiu0Dii+/Sxno2wrQ==.gif","fechaPublicacion":"9 Julio 15:47","codigo":"73156064","descripcion":"Venta de 6 parcelas de 5.000mt2  en un terreno de 30.000mt2/.Se vende el paño completo aprobado para construir 6 casas de 140 a 400mt2 dentro de cada parcela de 5.000m2 posee a solo 4-5 mts de profundidad aguas y canales de regadío. Nombre de fantasía de la parcelación \"Santa María de las aguas \"."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/terreno_busco_73148899.htm?ca=15_s&oa=73148899&xsp=29","titulo":"Terreno busco","precio":"$ 7.000.000","titular":"Fabiola Karina Canales","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 992274047\n","telefonoLink":"https://www.yapo.cl/pg/0elyCOyDIHdnFJ0yOEdbUuN98VAX1gdoLeSMYaoQH0g==.gif","fechaPublicacion":"9 Julio 04:38","codigo":"73148899","descripcion":"Busco terreno barato hasta 10 millones"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/villa_bicentenario_1__acepto_subsidio_ds_1_52190426.htm?ca=15_s&oa=52190426&xsp=30","titulo":"Villa Bicentenario 1, Acepto Subsidio Ds 1","precio":"$ 33.900.000","titular":"Pablo Orellana Beas","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 984070608\n","telefonoLink":"https://www.yapo.cl/pg/0FVBVJuyO4mLDnWcXVk0TRgnZWEM6NqlQVCKQSyjYLw==.gif","fechaPublicacion":"6 Julio 14:01","codigo":"52190426","descripcion":"$33.900.000.- (valor recién rebajado) EL MONTE: vivienda en muy buen estado cuenta con un equipamiento de 2 dormitorios en segundo piso, cocina americana, Living comedor piso completo de cerámica, 1 baño,  antejardín, entrada de auto, Títulos al día conforme a derecho. SUPERFICIE DE TERRENO 70 METROS aprox. SUPERFICIE CONSTRUIDA 60 METROS aprox.SE ACEPTA SUBSIDIO DS Nº 1,  y DIFERENCIA EN EFECTIVO!! NO SE ACEPTA LEASING HABITACIONAL!!Dirección: Calle Rosita Renard # 113, Villa Bicentenario 1, EL MONTE.Contacto para visitas:PABLO ORELLANA BEASAgente InmobiliarioAlameda #980 Local 43, Galeria Arturo Prat, Santiago,Metro U. de Chile.Fonos y Whatsapp: 226383064 Oficina - +56984070608 - +56987002632"},{"url":"https://www.yapo.cl/region_metropolitana/arrendar/casa_en_lo_chacon_de_2_habitaciones_1_bano_71627473.htm?ca=15_s&oa=71627473&xsp=31","titulo":"Casa en Lo Chacon de 2 Habitaciones 1 Baño","precio":"$ 210.000","titular":"Ernesto","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 992171748\n","telefonoLink":"https://www.yapo.cl/pg/0c3SqG/jcvVkAU8/FtSqq3MxqaZEXbJ8QQx+uXqoZXw==.gif","fechaPublicacion":"6 Julio 12:06","codigo":"71627473","descripcion":"Se arrienda casa en Villa Santa Blanca IIConfiguración y características de la Casa- Casa de dos pisos1° Piso  - 1 Baño  - Distribución entre living, comedor, cocina2° Piso   - 2 Dormitorios, uno con closet- Cuenta con logia,ante jardín ,entrada de auto- Piso de cerámico toda la casa- Baño completo de cerámico- Paredes sin estucar- Logia cerrada con piso de pavimentoRequisitos del Titular para arriendo:- Renta mínima equivalente a 3.5 veces el canon del arriendo- Copia Contrato Trabajo (indefinido)- 3 ultimas liquidaciones de sueldo- Fotocopia de Cédula de Identidad por ambos lados- Certificado de AFP con los 12 últimos meses cotizados- Antigüedad laborar de 1 año ( Certificado de antigüedad otorgado por el empleador )- Dicom Platinum 360 con fecha de emisión no superior a 15 días- Informe Boletín Comercial con fecha de emisión no superior a 15 días- Certificado de Antecedentes fecha de emisión no superior a 15 días- Aval con los mismos requisitos o documentar con cheques personales un año de contrato- Máximo de habitantes en la propiedad 2 adultos y 3 niñosAl firmar contrato cancela:Mes de Garantía Mes Arriendo Gastos NotarialesPago de arriendo de forma mensual vía deposito bancario o transferencia.NOTA: algunos artículos mostrados en las fotografiás son solo referenciales."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/oportunidad_por_viaje_depto_amoblado_73045616.htm?ca=15_s&oa=73045616&xsp=32","titulo":"Oportunidad por viaje depto amoblado","precio":"$ 32.000.000","titular":"Anais Guzman","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 974600110\n","telefonoLink":"https://www.yapo.cl/pg/0FKzd6+8WXTxLHs0p728fGEHk/xya8fxoE1jCEYL0Mg==.gif","fechaPublicacion":"3 Julio 03:46","codigo":"73045616","descripcion":"Oportunidad por viaje se vende lindo departamento amoblado a 45 minutos de Santiago 15 minutos de Talagante comuna del monte 2 dormitorio amoblados Living amoblada . Cocina . Baño oficina o bodega."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/parcela_en_paico_73039081.htm?ca=15_s&oa=73039081&xsp=33","titulo":"Parcela en paico","precio":"$ 200.000.000","titular":"Oscar","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 933884145\n","telefonoLink":"https://www.yapo.cl/pg/0kog/WyOZJFdRneNCevaCSaCT1ch5IF96icqHXAwXtQ==.gif","fechaPublicacion":"2 Julio 19:01","codigo":"73039081","descripcion":"Se vende parcela en el paico 3 hectáreas y media con casaVende su dueño Mas información llamar al numero+569 33884145Don Oscar Conversable"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_de_dos_pisos_73035594.htm?ca=15_s&oa=73035594&xsp=34","titulo":"Casa de dos pisos","precio":"$ 48.000.000","titular":"Marcela","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 987619020\n","telefonoLink":"https://www.yapo.cl/pg/0QZn/VzvfQ+Ob/qyw06h0yxxXlF7R3PR2DeljqUuusQ==.gif","fechaPublicacion":"2 Julio 16:13","codigo":"73035594","descripcion":"Se vende casa esquina de dos pisos. Sitio de 9 metros de frente y 18 de fondo,tiene 70 metros construidos.Consta de:Living comedor,amplia cocina,3 dormitorios,dos baños,estacionamiento con capacidad para tres vehículos."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/manuel_rodriguez_622_72880660.htm?ca=15_s&oa=72880660&xsp=35","titulo":"Manuel Rodríguez 622","precio":"UF 2.440,00","titular":"Ancar","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 226895764\n","telefonoLink":"https://www.yapo.cl/pg/0Wptmg+X5EmYA9xhG5MsakUuHV4mFjFEBDBKgzXHWAg==.gif","fechaPublicacion":"23 Junio 13:11","codigo":"72880660","descripcion":"Excelente propiedad en un sector muy central de la comunica de El Monte, a pasos de la municipalidad, servicios, colegios y comercio. Múltiples espacios para disfrutar de un tranquilo entorno campestre. Venga a conocernos."},{"url":"https://www.yapo.cl/region_metropolitana/comprar/terreno_1250_m2_el_monte_72688030.htm?ca=15_s&oa=72688030&xsp=36","titulo":"Terreno 1250 m2 El Monte","precio":"$ 35.000.000","titular":"cesar prieto","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 981290401\n","telefonoLink":"https://www.yapo.cl/pg/0Hrz9bGbS0jnP4XNAlw/kUPv5s7Bb6zY4ae9osOMsWQ==.gif","fechaPublicacion":"11 Junio 21:23","codigo":"72688030","descripcion":"Son Derechos. Hermoso terreno de 1.250 metros (19 x 66 metros). ubicado a 5 minutos del centro en la comuna de el Monte (municipio, Cesfam, comisaria, etc.).A tan solo 40 minutos del centro de Santiago, 15 minutos de Melipilla y 10 minutos de Talagante.El sitio se encuentra inmerso dentro de una comunidad de 9 parcelas, con muy buenos vecinos, en sector muy tranquilo y campestre. Sector de abundante agua, cerca del terreno pasan canales de regadío, posibilidad de hacer pozo (agua a partir de los 4 metros).Parcela con acceso a luz y agua, linea eléctrica pasa frente a lanparcela y la toma de agua potable esta a 100 metros (se debe canalizar hasta el terreno) todos los vecinos tienen luz y agua potable.El terreno no paga contribuciones ni gastos comunes. Esta al dia, sin deuda, hipotecas ni gravamenes. Posibilidad de visitar cualquier dia de la semana. Sin corredores ni comisiones, directo con su dueño"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_72479235.htm?ca=15_s&oa=72479235&xsp=37","titulo":"Casa","precio":"$ 38.000.000","titular":"Maura Hidalgo","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 995949374\n","telefonoLink":"https://www.yapo.cl/pg/0NI6ZN7IVGPQk4LWLZlTWrQKtu5JpNP8lfEtf+IcvPg==.gif","fechaPublicacion":"7 Junio 20:08","codigo":"72479235","descripcion":"lugar estratégico y casa amplia, locomoción y colegios de enseñanza básica y media a dos cuadrasCONVERSABLEE!"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_72441599.htm?ca=15_s&oa=72441599&xsp=38","titulo":"casa","precio":"$ 75.000.000","titular":"Francisco salgado sanmartin ","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 933051797\n","telefonoLink":"https://www.yapo.cl/pg/0GABllOlq2JmYguPSx3xtwBLTzVfU7P3HSuKPe4jqkw==.gif","fechaPublicacion":"29 Mayo 01:45","codigo":"72441599","descripcion":"Excelente Oportunidad, Rebajadas!!, solo quedan 5 casas en condominio de nueve casas, con una excelente ubicación en sector céntrico de la comuna del Monte, muy buena conectividad, cercano a áreas verdes, supermercados, comercio, colegios y locomoción.Casas de dos pisos no pareadas de 86,16 m2 de construcción, mas terraza de 4 m2, superficie total 122 m2, urbanización subterránea, riego automático, luminarias, piscina, quincho, Portón automático. Casas de excelente constructibilidad y energeticamente eficiente, con ventanales de termopanel.En primer piso consta de living comedor separado, cocina total"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/vendo_propiedad_comercial_en_comuna_el_monte_72408592.htm?ca=15_s&oa=72408592&xsp=39","titulo":"Vendo Propiedad comercial en comuna El Monte","precio":"$ 118.500.000","titular":"punto propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 994696443\n","telefonoLink":"https://www.yapo.cl/pg/0HydEFB8CTGhNH+pAzxDQz5MK8hqX+os73wYurrnBQQ==.gif","fechaPublicacion":"27 Mayo 12:56","codigo":"72408592","descripcion":"Valor $ 118.500.000, Vendo Propiedad centro en la comuna de el Monte, terreno de 549 mt2, con 17,50 metros de frente a calle central 54 metros de largo  y de fondo por 8 metros.- tiene una construccion de albañilería incompleta  de 220 mt2,  hoy cuenta con  4  piezas de las cuales su distribución es la siguiente ; 4 en el interior de la casas, 1 pieza en el pasillo terminada, 1 pieza por terminar,  1 baño interior , 1 baño en el pasillo incompleto,  1 bodega, cuenta  con patio interior. Esta propiedad se encuentra  ubicada en plano centro de la  comuna, apta para comercio como;  locales comerciales, o todo de factor de comercio, servicio y educación, esta a  45 minutos  de  Santiago por autopista del Sol. locomoción a la puerta para Santiago (Por autopista o por troncal) . Cercanía caminando en 5 minutos  a Banco Estado, Colegios, Municipio, Carabinero, Supermercados, Farmacias, Ferreterías, peluquerías, Plazas,  panaderías,  cafeterías, etc. para mas información comunicarse con Juan Muñoz al fono +569 946 96443.-o Francisco Arros 944465691"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/terreno_para_proyecto_inmobiliario_comuna_el_monte_72408117.htm?ca=15_s&oa=72408117&xsp=40","titulo":"Terreno para proyecto inmobiliario comuna El Monte","precio":"$ 550.000.000","titular":"punto propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 994696443\n","telefonoLink":"https://www.yapo.cl/pg/0H8FQSpyL3kQwMBZQe4qu0WWasTiMroqMffvlwdTaPg==.gif","fechaPublicacion":"27 Mayo 12:34","codigo":"72408117","descripcion":"valor 2,15 uf el metro cuadrado , Terreno de 9.045 metros cuadrado urbano, cuenta con una casa solida de 170 mt2 con 5 dormitorios, living, comedor, 3 baños, sal de estar, cocina amoblada, el uso de esta propiedad es para cualquier proyecto de comercio o de proyecto de viviendas, esta ubicada en calle Manual Rodriguez  a una cuadra de calle principal de Anibal Pinto y a  10 minutos a pie al centro de la comuna, rodeado de colegios, consultorio, supermercado , locomoción y comercio en general, subdivisión hasta 200 mt2 dependiendo el proyecto de urbanización que hagan, se acepta dación  en pago con casas, para mas información comunicarse con Juan Muñoz al  fono +569  94696443.-"},{"url":"https://www.yapo.cl/region_metropolitana/arrendar/dormitorio_a_mujer_o_senora_72397607.htm?ca=15_s&oa=72397607&xsp=41","titulo":"dormitorio a mujer o señora","precio":"$ 130.000","titular":"Arte, con sentido","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 998857258\n","telefonoLink":"https://www.yapo.cl/pg/0kaXvsRfOkGKDYnOmtAWHvdsivviyrYyEj28N2MeUUQ==.gif","fechaPublicacion":"26 Mayo 18:56","codigo":"72397607","descripcion":"Se arrienda dormitorio, cable, cama, derecho a cocinar y a todo lo de la casa habitación, ojala mujer o señora. No Hombres. Interesados llamar a Ivan Villagra  +56 9 8265 5115"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/terreno_comercial_de_1_335_mt2_comuna_de_el_monte_72395835.htm?ca=15_s&oa=72395835&xsp=42","titulo":"Terreno Comercial de 1,335 mt2 comuna de El Monte","precio":"$ 110.000.000","titular":"punto propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 994696443\n","telefonoLink":"https://www.yapo.cl/pg/0oOEh2sH1abjh/2HNZO3hMTraNp2if8CqNJ+fIQZVOA==.gif","fechaPublicacion":"26 Mayo 17:34","codigo":"72395835","descripcion":"Se vende terreno comercial en comuna el monte, Terreno en avenida Los Carrera comuna del Monte, cuenta con 1335 mt2 que son 15 metros de frente a la avenida y 98 metros de fondo, viene con luz , agua y alcantarillado, esta propiedad esta apta para toda construcción y comercio, locomoción , colegios, cercana a la salida de la comuna hacia autopista del sol, Para Mayor información comunicarse con Juan Muñoz 994696443 Francisco Arros 944465691"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/oferta_unica_terreno_de_16_62_hectareas_agro_indus_72395243.htm?ca=15_s&oa=72395243&xsp=43","titulo":"Oferta Unica Terreno de 16,62 Hectáreas agro-indus","precio":"UF 13.900,00","titular":"punto propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 994696443\n","telefonoLink":"https://www.yapo.cl/pg/0U0mf+uhUxgeLHZuki1odVAyGPqQfW9hqvLtCo7jgWw==.gif","fechaPublicacion":"26 Mayo 17:13","codigo":"72395243","descripcion":"Oportunidad terreno agrícola, agro-industrial, ubicado en el limite del cerro San Miguel a 5 kilómetros del centro de la comuna del Monte, terreno total de 160.662 mt2, o 16,62 hectáreas, lote 1 y 2 terreno plano de 9,5 hectáreas y lote 3 con 7.36 hectáreas de ladera sur del cerro, cuenta con 2 casas la principal casona de 226 mt2, 4 dormitorios, cocina, living, comedor, 2 baños, estacionamiento, casa 2 de 118 mt2, 4 dormitorios, 1 baño , living, comedor, cocina, bodega, cierre perimetral.  pozo profundo, arboles frutales, y derechos de agua de riego.- para mas información comunicarse con Juan Muñoz al fono 9 94696443.-  Francisco Arros 944465691"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/terreno_urbano_inmobiliaria_comuna_el_monte_72394745.htm?ca=15_s&oa=72394745&xsp=44","titulo":"Terreno Urbano Inmobiliaria,comuna El Monte","precio":"$ 535.000.000","titular":"punto propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 994696443\n","telefonoLink":"https://www.yapo.cl/pg/03yf2l9uzRkg7DUedu5tB9gZFIhqbGRxVj7wUH3Edag==.gif","fechaPublicacion":"26 Mayo 16:53","codigo":"72394745","descripcion":"El Monte , Region Metropolitana. ATENTO INMOBILIARIAS, propiedad en comuna del Monte ubicada en la provincia de Talagante, comuna cercana a las ciudades de Melipilla y santiago, terreno de 15.876 mt2, factibilidad de agua, luz y alcantarillado, ideal para proyecto inmobiliario,empresas, educacional etc.-esta propiedad esta ubicada en calle principal cercana a locomoción colectiva y centro comercial.Para Mayor información Comunicarse con Juan Muñoz 994696443"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_con_galpon_72376011.htm?ca=15_s&oa=72376011&xsp=45","titulo":"Casa con galpón","precio":"UF 2.750,00","titular":"Marcelo Maldonado Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 940420740\n","telefonoLink":"https://www.yapo.cl/pg/0Uyjy0Q0TLNpGaeE0V9rtpZVuCAiDTdfgZfZ9oLPOMA==.gif","fechaPublicacion":"25 Mayo 16:43","codigo":"72376011","descripcion":"Excelente oportunidad de inversión.La propiedad  se compone de :Galpón de 146 m2 con estructura de acero de 2 niveles con sala de ventas, baño, cocina, bodega y altillo. (portón de entrada independiente)Casa solida de 65 m2 con 3 dormitorios, living comedor, baño y cocina .Renta mensual esperada PARA INVERSIÓN  de $550.000.- SE ACEPTAN OFERTAS"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa_pareada_de_dos_pisos_de_48_m2_72331990.htm?ca=15_s&oa=72331990&xsp=46","titulo":"Casa pareada de dos pisos de 48 m2","precio":"$ 35.000.000","titular":"Sergio Castillo","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 968358863\n","telefonoLink":"https://www.yapo.cl/pg/0H6uA9LwsrHLv+XI3imDplKr+OroobxSdd1oSSJAcdw==.gif","fechaPublicacion":"22 Mayo 21:33","codigo":"72331990","descripcion":"Casa pareada de dos pisos de 48 m2 , con 2 habitaciones, 1 baño, living comedor, cocina americana.antejardín, y patio de 12 mt. casa ubicada en villa Isla de chiloé, comuna de Renca.$ 35.000.000 conversable."},{"url":"https://www.yapo.cl/region_metropolitana/arrendar/panaderia_funcionando__sin_sala_de_ven_71161644.htm?ca=15_s&oa=71161644&xsp=47","titulo":"Panadería Funcionando (Sin Sala de Ven","precio":"$ 400.000","titular":"Siempre Activa Propiedades","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 992265433\n","telefonoLink":"https://www.yapo.cl/pg/011WM/FOOE1/79oAMimmq54J5zkb7XrPOVFohniW4Ww==.gif","fechaPublicacion":"22 Mayo 18:03","codigo":"71161644","descripcion":"Se arrienda panadería funcionando, solo para despachos, ya que no tiene sala de ventas. Cuenta con Patente Comercial, Permiso de Sanidad, más los siguientes equipamientos: Horno a gas de 5 bandejas, revolvedora 12K, Sobadora, Hervidor 30lts., lavaplatos de acero, 3 mesones de acero, estanterías, selladora. En el arriendo se incluye luz y agua.Se arrienda a 400.000 los primeros 3 meses, luego a 500.000. Contrato minimo 1 año.Se piede:Mes de garantía.Mes de Arriendo.Comisión 50% sobre el arriendo"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/comoda_casa_72257926.htm?ca=15_s&oa=72257926&xsp=48","titulo":"Cómoda casa","precio":"$ 48.000.000","titular":"Alvaro chamorro pedreros","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 948483420\n","telefonoLink":"https://www.yapo.cl/pg/0Ug8zACf/xVUsGfji3YqTpRuXS/TuqR6Yw+k9XmOQiA==.gif","fechaPublicacion":"18 Mayo 15:35","codigo":"72257926","descripcion":"Propiedad de 3 dormitorios amplio living comedor cocina amoblada ,baño ,antejardin ,entrada de auto con portón eléctrico ,patio de fondo y quincho ,la casa está ampliada con toda su documentación al día y en regla venta directa"},{"url":"https://www.yapo.cl/region_metropolitana/comprar/casa__72236044.htm?ca=15_s&oa=72236044&xsp=49","titulo":"Casa ","precio":"$ 35.000.000","titular":"Yaritza","region":"Región Metropolitana, El Monte","comuna":"El Monte","telefono":"+(56) 971067874\n","telefonoLink":"https://www.yapo.cl/pg/0LG2z3Eg7plF4RT8QTzbluDa9TCwsRrESnq2V4Bn+/w==.gif","fechaPublicacion":"17 Mayo 11:07","codigo":"72236044","descripcion":"Vendo casa comuna del monte sector los chacon villa santa blanca cuenta con 4 dormitorio, 1 baño, 2 estacionamiento y un pequeño patio al costado"}]